
/* Class = "NSMenuItem"; title = "將此程式所有視窗移至最前"; ObjectID = "5"; */
"5.title" = "將此程式所有視窗移至最前";

/* Class = "NSMenuItem"; title = "視窗"; ObjectID = "19"; */
"19.title" = "視窗";

/* Class = "NSMenuItem"; title = "縮到最小"; ObjectID = "23"; */
"23.title" = "縮到最小";

/* Class = "NSMenu"; title = "視窗"; ObjectID = "24"; */
"24.title" = "視窗";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "關於 MPlayerX"; ObjectID = "58"; */
"58.title" = "關於 MPlayerX";

/* Class = "NSMenuItem"; title = "開啟…"; ObjectID = "72"; */
"72.title" = "開啟…";

/* Class = "NSMenuItem"; title = "關閉"; ObjectID = "73"; */
"73.title" = "關閉";

/* Class = "NSMenu"; title = "檔案"; ObjectID = "81"; */
"81.title" = "檔案";

/* Class = "NSMenuItem"; title = "檔案"; ObjectID = "83"; */
"83.title" = "檔案";

/* Class = "NSMenuItem"; title = "最近開啟的"; ObjectID = "124"; */
"124.title" = "最近開啟的";

/* Class = "NSMenu"; title = "最近開啟的"; ObjectID = "125"; */
"125.title" = "最近開啟的";

/* Class = "NSMenuItem"; title = "清除播放紀錄"; ObjectID = "126"; */
"126.title" = "清除播放紀錄";

/* Class = "NSMenuItem"; title = "偏好設定..."; ObjectID = "129"; */
"129.title" = "偏好設定...";

/* Class = "NSMenu"; title = "服務"; ObjectID = "130"; */
"130.title" = "服務";

/* Class = "NSMenuItem"; title = "服務"; ObjectID = "131"; */
"131.title" = "服務";

/* Class = "NSMenuItem"; title = "隱藏 MPlayerX"; ObjectID = "134"; */
"134.title" = "隱藏 MPlayerX";

/* Class = "NSMenuItem"; title = "退出 MPlayerX"; ObjectID = "136"; */
"136.title" = "退出 MPlayerX";

/* Class = "NSMenuItem"; title = "隱藏其他"; ObjectID = "145"; */
"145.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "全部顯示"; ObjectID = "150"; */
"150.title" = "全部顯示";

/* Class = "NSMenuItem"; title = "縮放"; ObjectID = "239"; */
"239.title" = "縮放";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "輔助說明"; ObjectID = "490"; */
"490.title" = "輔助說明";

/* Class = "NSMenu"; title = "輔助說明"; ObjectID = "491"; */
"491.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "MPlayerX Wiki 頁面"; ObjectID = "492"; */
"492.title" = "MPlayerX Wiki 頁面";

/* Class = "NSButton"; ibShadowedToolTip = "進入/退出全螢幕"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "進入/退出全螢幕";

/* Class = "NSButtonCell"; title = "toggleFullScreen"; ObjectID = "550"; */
"550.title" = "toggleFullScreen";

/* Class = "NSButton"; ibShadowedToolTip = "播放/暫停"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "播放/暫停";

/* Class = "NSButtonCell"; title = "togglePlayPause"; ObjectID = "554"; */
"554.title" = "togglePlayPause";

/* Class = "NSButton"; ibShadowedToolTip = "切換全螢幕"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "切換全螢幕";

/* Class = "NSButtonCell"; title = "toggleFillScreen"; ObjectID = "559"; */
"559.title" = "toggleFillScreen";

/* Class = "NSSlider"; ibShadowedToolTip = "音量"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "音量";

/* Class = "NSButton"; ibShadowedToolTip = "切換靜音"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "切換靜音";

/* Class = "NSButtonCell"; title = "VolumeButton"; ObjectID = "572"; */
"572.title" = "VolumeButton";

/* Class = "NSWindow"; title = "開啟 URL"; ObjectID = "627"; */
"627.title" = "開啟 URL";

/* Class = "NSTextFieldCell"; title = "媒體 URL"; ObjectID = "630"; */
"630.title" = "媒體 URL";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "634"; */
"634.title" = "取消";

/* Class = "NSButtonCell"; title = "確定"; ObjectID = "636"; */
"636.title" = "確定";

/* Class = "NSMenuItem"; title = "開啟 URL..."; ObjectID = "644"; */
"644.title" = "開啟 URL...";

/* Class = "NSMenuItem"; title = "編輯"; ObjectID = "659"; */
"659.title" = "編輯";

/* Class = "NSMenu"; title = "編輯"; ObjectID = "660"; */
"660.title" = "編輯";

/* Class = "NSMenuItem"; title = "剪下"; ObjectID = "664"; */
"664.title" = "剪下";

/* Class = "NSMenuItem"; title = "拷貝"; ObjectID = "665"; */
"665.title" = "拷貝";

/* Class = "NSMenuItem"; title = "貼上"; ObjectID = "666"; */
"666.title" = "貼上";

/* Class = "NSMenuItem"; title = "刪除"; ObjectID = "668"; */
"668.title" = "刪除";

/* Class = "NSMenuItem"; title = "全選"; ObjectID = "669"; */
"669.title" = "全選";

/* Class = "NSTextFieldCell"; title = "速度："; ObjectID = "736"; */
"736.title" = "速度：";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "聲音延時："; ObjectID = "743"; */
"743.title" = "聲音延時：";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "字幕延時："; ObjectID = "749"; */
"749.title" = "字幕延時：";

/* Class = "NSButton"; ibShadowedToolTip = "顯示/隱藏播放控制器"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "顯示/隱藏播放控制器";

/* Class = "NSMenuItem"; title = "播放控制"; ObjectID = "782"; */
"782.title" = "播放控制";

/* Class = "NSMenu"; title = "播放控制"; ObjectID = "783"; */
"783.title" = "播放控制";

/* Class = "NSMenuItem"; title = "切換字幕"; ObjectID = "784"; */
"784.title" = "切換字幕";

/* Class = "NSMenuItem"; title = "抓圖"; ObjectID = "786"; */
"786.title" = "抓圖";

/* Class = "NSMenuItem"; title = "增加字幕尺寸"; ObjectID = "829"; */
"829.title" = "增加字幕尺寸";

/* Class = "NSMenuItem"; title = "減小字幕尺寸"; ObjectID = "830"; */
"830.title" = "減小字幕尺寸";

/* Class = "NSMenuItem"; title = "從上次停止處開始播放"; ObjectID = "836"; */
"836.title" = "從上次停止處開始播放";

/* Class = "NSMenuItem"; title = "切換聲音"; ObjectID = "853"; */
"853.title" = "切換聲音";

/* Class = "NSMenuItem"; title = "增大音量"; ObjectID = "857"; */
"857.title" = "增大音量";

/* Class = "NSMenuItem"; title = "減小音量"; ObjectID = "858"; */
"858.title" = "減小音量";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "882"; */
"882.title" = "Label";

/* Class = "NSMenuItem"; title = "解鎖影格長寬比"; ObjectID = "903"; */
"903.title" = "解鎖影格長寬比";

/* Class = "NSMenuItem"; title = "恢復影格長寬比"; ObjectID = "904"; */
"904.title" = "恢復影格長寬比";

/* Class = "NSMenuItem"; title = "影像調節器"; ObjectID = "912"; */
"912.title" = "影像調節器";

/* Class = "NSMenuItem"; title = "顯示邊框"; ObjectID = "916"; */
"916.title" = "顯示邊框";

/* Class = "NSMenuItem"; title = "切換影像"; ObjectID = "935"; */
"935.title" = "切換影像";

/* Class = "NSTextFieldCell"; title = "⌘-確定：使用 ffmpeg 編碼播放"; ObjectID = "940"; */
"940.title" = "⌘-確定：使用 ffmpeg 編碼播放";

/* Class = "NSMenuItem"; title = "增加視窗大小"; ObjectID = "942"; */
"942.title" = "增加視窗大小";

/* Class = "NSMenuItem"; title = "減少視窗大小"; ObjectID = "943"; */
"943.title" = "減少視窗大小";

/* Class = "NSTextFieldCell"; placeholderString = "unknown"; ObjectID = "951"; */
"951.placeholderString" = "unknown";

/* Class = "NSMenuItem"; title = "媒體資訊"; ObjectID = "953"; */
"953.title" = "媒體資訊";

/* Class = "NSMenuItem"; title = "EQ等化器"; ObjectID = "956"; */
"956.title" = "EQ等化器";

/* Class = "NSMenuItem"; title = "影像控制"; ObjectID = "975"; */
"975.title" = "影像控制";

/* Class = "NSMenu"; title = "影像控制"; ObjectID = "976"; */
"976.title" = "影像控制";

/* Class = "NSMenuItem"; title = "進入全螢幕"; ObjectID = "982"; */
"982.title" = "進入全螢幕";

/* Class = "NSMenuItem"; title = "全螢幕模式切換"; ObjectID = "989"; */
"989.title" = "全螢幕模式切換";

/* Class = "NSMenuItem"; title = "顯示輔助控制"; ObjectID = "992"; */
"992.title" = "顯示輔助控制";

/* Class = "NSMenuItem"; title = "移到垃圾桶"; ObjectID = "996"; */
"996.title" = "移到垃圾桶";

/* Class = "NSMenuItem"; ibShadowedToolTip = "In fullscreen mode, you could move the frame by alt + dragging, or alt + shift +dragging"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "In fullscreen mode, you could move the frame by alt + dragging, or alt + shift +dragging";

/* Class = "NSMenuItem"; title = "將畫面移到中央"; ObjectID = "1001"; */
"1001.title" = "將畫面移到中央";

/* Class = "NSMenuItem"; title = "贊助本專案..."; ObjectID = "1009"; */
"1009.title" = "贊助本專案...";

/* Class = "NSMenuItem"; title = "回報 bug / 回報意見..."; ObjectID = "1012"; */
"1012.title" = "回報 bug / 回報意見...";

/* Class = "NSButtonCell"; title = "next-episode"; ObjectID = "1015"; */
"1015.title" = "next-episode";

/* Class = "NSButtonCell"; title = "prev-episode"; ObjectID = "1018"; */
"1018.title" = "prev-episode";

/* Class = "NSMenuItem"; title = "播放下一集"; ObjectID = "1025"; */
"1025.title" = "播放下一集";

/* Class = "NSMenuItem"; title = "播放上一集"; ObjectID = "1026"; */
"1026.title" = "播放上一集";

/* Class = "NSMenuItem"; ibShadowedToolTip = "In fullscreen mode, you could also enlarge/shrink frame by alt + scroll or magnify on touchpad"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "In fullscreen mode, you could also enlarge/shrink frame by alt + scroll or magnify on touchpad";

/* Class = "NSMenuItem"; title = "重置影格大小"; ObjectID = "1033"; */
"1033.title" = "重置影格大小";

/* Class = "NSMenuItem"; title = "增加影格大小"; ObjectID = "1036"; */
"1036.title" = "增加影格大小";

/* Class = "NSMenuItem"; title = "增加影格大小 (微調)"; ObjectID = "1037"; */
"1037.title" = "增加影格大小 (微調)";

/* Class = "NSMenuItem"; title = "減少影格大小"; ObjectID = "1038"; */
"1038.title" = "減少影格大小";

/* Class = "NSMenuItem"; title = "減少影格大小 (微調)"; ObjectID = "1039"; */
"1039.title" = "減少影格大小 (微調)";

/* Class = "NSMenuItem"; title = "畫面左右翻轉"; ObjectID = "1050"; */
"1050.title" = "畫面左右翻轉";

/* Class = "NSMenuItem"; title = "畫面上下翻轉"; ObjectID = "1051"; */
"1051.title" = "畫面上下翻轉";

/* Class = "NSMenuItem"; title = "加快播放速度"; ObjectID = "1057"; */
"1057.title" = "加快播放速度";

/* Class = "NSMenuItem"; title = "減緩播放速度"; ObjectID = "1058"; */
"1058.title" = "減緩播放速度";

/* Class = "NSMenuItem"; title = "恢復預設播放速度"; ObjectID = "1059"; */
"1059.title" = "恢復預設播放速度";

/* Class = "NSMenuItem"; title = "增加聲音播放延遲"; ObjectID = "1066"; */
"1066.title" = "增加聲音播放延遲";

/* Class = "NSMenuItem"; title = "減小聲音播放延遲"; ObjectID = "1067"; */
"1067.title" = "減小聲音播放延遲";

/* Class = "NSMenuItem"; title = "預設聲音播放延遲"; ObjectID = "1068"; */
"1068.title" = "預設聲音播放延遲";

/* Class = "NSMenuItem"; title = "增加字幕播放延遲"; ObjectID = "1075"; */
"1075.title" = "增加字幕播放延遲";

/* Class = "NSMenuItem"; title = "減小字幕播放延遲"; ObjectID = "1076"; */
"1076.title" = "減小字幕播放延遲";

/* Class = "NSMenuItem"; title = "預設字幕播放延遲"; ObjectID = "1077"; */
"1077.title" = "預設字幕播放延遲";

/* Class = "NSMenuItem"; title = "原始大小"; ObjectID = "1084"; */
"1084.title" = "原始大小";

/* Class = "NSMenuItem"; title = "開啟 VIDEO_TS 目錄..."; ObjectID = "1088"; */
"1088.title" = "開啟 VIDEO_TS 目錄...";

/* Class = "NSMenuItem"; title = "雙倍大小"; ObjectID = "1093"; */
"1093.title" = "雙倍大小";

/* Class = "NSMenuItem"; title = "放大至螢幕大小"; ObjectID = "1098"; */
"1098.title" = "放大至螢幕大小";

/* Class = "NSMenuItem"; title = "影格長寬比"; ObjectID = "1102"; */
"1102.title" = "影格長寬比";

/* Class = "NSMenu"; title = "影格長寬比"; ObjectID = "1103"; */
"1103.title" = "影格長寬比";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "頻道"; ObjectID = "1124"; */
"1124.title" = "頻道";

/* Class = "NSMenu"; title = "頻道"; ObjectID = "1125"; */
"1125.title" = "頻道";

/* Class = "NSMenuItem"; title = "回復"; ObjectID = "1126"; */
"1126.title" = "回復";

/* Class = "NSMenuItem"; title = "立體聲"; ObjectID = "1128"; */
"1128.title" = "立體聲";

/* Class = "NSMenuItem"; title = "左聲道"; ObjectID = "1129"; */
"1129.title" = "左聲道";

/* Class = "NSMenuItem"; title = "右聲道"; ObjectID = "1130"; */
"1130.title" = "右聲道";

/* Class = "NSMenuItem"; title = "左聲道增強"; ObjectID = "1131"; */
"1131.title" = "左聲道增強";

/* Class = "NSMenuItem"; title = "右聲道增強"; ObjectID = "1132"; */
"1132.title" = "右聲道增強";

/* Class = "NSMenuItem"; title = "章節"; ObjectID = "1140"; */
"1140.title" = "章節";

/* Class = "NSMenuItem"; title = "影音字幕"; ObjectID = "1143"; */
"1143.title" = "影音字幕";

/* Class = "NSMenu"; title = "影音字幕"; ObjectID = "1144"; */
"1144.title" = "影音字幕";

/* Class = "NSTextFieldCell"; title = "外掛音頻文件:"; ObjectID = "1158"; */
"1158.title" = "外掛音頻文件:";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "1162"; */
"1162.title" = "...";

/* Class = "NSMenuItem"; title = "一半大小"; ObjectID = "1166"; */
"1166.title" = "一半大小";

/* Class = "NSMenuItem"; title = "A-B 循環"; ObjectID = "1170"; */
"1170.title" = "A-B 循環";

/* Class = "NSMenu"; title = "A-B 循環"; ObjectID = "1171"; */
"1171.title" = "A-B 循環";

/* Class = "NSMenuItem"; title = "設置起點"; ObjectID = "1174"; */
"1174.title" = "設置起點";

/* Class = "NSMenuItem"; title = "設置返回點"; ObjectID = "1175"; */
"1175.title" = "設置返回點";

/* Class = "NSMenuItem"; title = "取消"; ObjectID = "1177"; */
"1177.title" = "取消";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "1193"; */
"1193.title" = "取消";

/* Class = "NSMenuItem"; title = "隔行掃描補償"; ObjectID = "1196"; */
"1196.title" = "隔行掃描補償";

/* Class = "NSMenu"; title = "隔行掃描補償"; ObjectID = "1197"; */
"1197.title" = "隔行掃描補償";

/* Class = "NSMenuItem"; title = "無"; ObjectID = "1198"; */
"1198.title" = "無";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "跳轉到截圖資料夾..."; ObjectID = "1206"; */
"1206.title" = "跳轉到截圖資料夾...";

/* Class = "NSMenuItem"; title = "檢查更新…"; ObjectID = "1212"; */
"1212.title" = "檢查更新…";
